{"下列有关国家秘密载体管理正确的说法是(  )":["B"],"每年     为全民国家安全教育日。(  )":["B"],"一个计算机信息系统是否属于涉密信息系统，主要看(  )":["B"],"公司内、外网笔记本电脑、台式电脑维修过程中以下操作是正确的(  )":["D"],"计算机信息系统的保密管理应实行(  ) 制，由使用计算机信息系统的单位主管领导负责本单位的计算机信息系统的保密工作，并指定有关机构和人员具体承办。":["C"],"国家秘密载体管理应当注意的事项是(  )":["D"],"对在定密工作中因玩忽职守、不负责任错定、漏定，致使国家秘密泄露，或者妨碍正常交流，使国家利益造成损失的，应视情节的轻重追究当事人的(  ) 。":["A"],"我国保密工作体制的核心是(  )。(  )":["A"],"新闻宣传的保密管理要求是(  )":["D"],"传递绝密级秘密载体，(  )":["C"],"某领导外出时提包被窃，找回后发现包内钱物丢失，涉密文件完整无缺。这一事件(  )":["C"],"书面形式的涉密载体，应在封面或首页做出国家秘密标志，汇编涉密文件、资料或摘录，引用属于国家秘密内容的应按照其中(  )标注。(  )":["A"],"下列做法符合规定的是     。(  )":["C"],"非法扩大国家秘密知悉范围，有下列行为(  ) 之一的，建议给予警告处分。":["D"],"有违反保密法律法规行为，(  ) 追究党纪责任的，按照《中国共产党纪律处分条例》有关规定，参照本办法提出党纪处分建议。":["A"],"制作涉密载体, 应当依照有关规定(  ) 注明发放范围及制作数量, 涉密载体应当编排顺序号。":["A"],"以下哪种一般不涉及国家秘密或商业秘密(  )":["D"],"参加涉密活动一般不得携带涉密载体，确需携带机密级、秘密级涉密载体的，要经(  ) 批准。":["C"],"违反泄密事件上报原则的是 (  )":["D"],"接入客户网电脑或笔记本使用规定以下正确的是(  )":["C"],"存储过国家秘密的信息介质可以(  ) 密级使用。":["A"],"一份机密级文件保密期限是10年，密级标志应标注为(  )":["C"],"发生泄密事件的机关、单位，应当在发现后的(  ) 小时内，书面向有关保密行政管理部门报告。":["C"],"机密级国家秘密是重要的国家秘密，泄露会使国家安全和利益遭受     的损害。(  )":["B"],"电脑设备及笔记本终端接入客户网的规定中，以下正确的是(  )":["C"],"未经批准，禁止带入涉密会场中的设备和工具包括(  )":["D"],"为防止内网计算机在使用时被他人窥视，应(  )":["D"],"现场设备管理规定，不正确的是(  )":["A"],"对处理国家秘密的办公自动化设备管理要求是(  )":["A"],"申请保密资格的单位应当具备的基本条件包括(  )":["A"],"绝密级国家秘密技术在保密期限内(  ) 申请专利或者保密专利。":["B"],"在境外遇到危及所携带的国家秘密载体安全的紧急情况时, 要立即(  ) 所携带的秘密载体, 并及时向本单位的保密部门报告。":["A"],"各级机关、单位对产生的国家秘密事项, 应当按照(  ) 及时确定密级。":["C"],"销毁秘密文件、资料要履行(  ) 手续 , 并由两名以上工作人员到指定场所监销。":["C"],"申请堡垒机权限时，应做到申请事由完善、申请角色合理、时长按需申请，申请时长不得超过（ ）天。":["D"],"关于文件加密过程中，密码的使用规定，不符合规范的是(  )":["D"],"过失泄露绝密级(  ) 件、机密级(  ) 件或秘密级(  ) 件的，应予立案。":["C"],"公司文件传输规定中，以下不正确的是(  )":["D"],"下列     事项不得确定为国家秘密。(  )":["D"],"涉密场所通信设备使用要求是(  )":["A"],"确定国家秘密知悉范围的基本原则是(  )":["C"],"新闻出版单位和提供信息的单位, 应当根据国家保密法规, 建立健全(  ) 保密审查制度。":["C"],"刑法第一百一十一条规定，为境外的机构、组织、人员窃取、刺探、收买、非法提供国家秘密或者情报的，处(  )":["B"],"在使用智能手机的过程中，以下行为会产生泄密隐患(  )":["A"],"下列关于涉外活动保密管理要求说法错误的是(  )":["D"],"单位新购置了一批带有无线互联功能的笔记本电脑，准备作为涉密便携式计算机使用，下列做法正确的是(  ) 。":["D"],"违反《中华人民共和国保守国家秘密法》的规定，      泄露国家秘密，情节严重的，依照刑法有关规定追究刑事责任。(  )":["B"],"委托未经保密审查单位从事涉密业务，除国家有特殊规定外，对直接负责的主管人员和其他直接责任人员，建议给予(  ) 处分。":["A"],"涉密人员的涉密等级分为(  )":["B"],"公司员工与集团总部传输文件的正确原则是(  )":["D"],"存储国家秘密信息的 U 盘只能在(  ) 计算机上使用。":["A"],"计算机和信息系统应采取相应的防(  ) 泄漏的保密措施。":["C"],"涉密人员离岗、离职前，应当将所保管和使用的涉密载体全部清退，并(  ) 。":["C"],"取得保密资格的单位，应当被撤销保密资格的情况是(  )":["D"],"某文件为机密级，除另行规定外，该文件保密期限最长可以确定为     。(  )":["C"],"公司要求，对涉密资料的管理，以下哪项不符合公司规范( )":["C"],"涉密计算机的规范中，哪个行为属于违规的(  )":["C"],"复制属于国家秘密的文件、资料或摘录、引用、汇编属于国家秘密内容形成的国家秘密载体，(  ) 原件的密级、保密期限和知悉范围。":["A"],"保密工作是为维护国家安全和利益，将(  )控制在一定范围和时间内，防止泄露或被非法利用，由国家专门机构组织实施的活动。(  )":["C"],"保守国家秘密是我国公民的一项基本(  ) 。":["B"],"客户网及工作内网软件使用规范，以下那个操作行为不符合规范(  )":["C"],"计算机信息系统的安全保密管理人员应经过严格审查 ,定期进行(  ) ，并保持相对稳定。":["C","C"],"在保密检查或者泄密案件查处工作中，有关机关、单位及其工作人员有下列行为(  ) 之一的，对直接负责的主管人员和其他直接责任人员，建议给予警告、记过处分。":["D"],"携带涉密载体参加涉外活动的正确做法是(  ) 。":["A"],"关于公司产品中产生的数据，哪种属于严重违法，甚至违反法律法规(  )":["D"],"涉嫌故意泄露(  ) 以上的，应以故意泄露国家秘密罪立案。":["C"],"按照《中华人民共和国保守国家秘密法》第十八条规定，国家秘密的变更指(  )的变更。(  )":["A"],"入职新人需按照公司保密要求签署":["A"],"内网计算机的维修或销毁流程，下面正确的是 (  )":["C"],"《中华人民共和国保守国家秘密法》规定，军事方面的国家秘密及其密级的具体范围，由     规定。(  )":["C"],"保密工作历来是党和国家的一项重要工作。革命战争年代，保密就是     ，和平建设时期，保密就是     。(  )":["A"],"秘密级文件，除另行规定外，保密期限最长可以确定为     。(  )":["B"],"在内网计算机中（包含云桌面），公司员工必须都执行的是(  )":["A"],"关于公共场合交流涉密的工作内容，下面正确的是(  )":["D"],"是党中央统一领导党政军保密工作的领导机构。(  )":["C"],"严格落实堡垒机+（ ）+防火墙的使用要求，所有服务器仅允许堡垒机登陆，限制数据库客户端远程访问。":["C"],"单位发生泄密事件，应当及时口头或者书面形式向当地(  ) 如实报告":["D"],"下列不属于保守国家秘密工作方针的是     。(  )":["C"],"销毁国家秘密载体，应当送(  ) 设立的销毁工作机构或指定的单位销毁，并由销毁单位派专人押运监销。":["C"],"保密法治的核心价值是(  )":["A"],"根据工作需要, 配备专供外出携带的涉密计算机和存储介质 , 对于每次归还的设备和介质应(  )":["A"],"定密责任人在职权范围内承担有关国家秘密的(  ) 工作。":["D"],"级以上地方保密行政管理部门主管本行政区域保密工作。(  )":["B"],"承包单位分包涉及国家秘密或商业秘密正确的做法是(  )":["C"],"机关、单位对所产生的国家秘密事项，应当按照国家秘密及其密级的具体范围的规定确定密级，同时确定     和知悉范围。(  )":["A"],"机关、单位应当设立(  )或者指定人员专门负责本机关、本单位的保密工作。(  )":["A"],"在互联网上非涉密电脑上，以下操作是符合规范的(  )":["C"],"一般情况下，重要涉密人员脱密期为(  )":["B"],"泄密事件查处工作的终结期限为(  ) 。":["C"],"智能手机管理规定中，那个行为是违规的(  )":["C"],"客户现场网络使用规范，以下不符合要求的是(  )":["D"],"公司员工去研发中心、客户现场、技术支持中心、项目开发局点工作，正确的是(  )":["C"],"符合国家保密要求的涉密计算机屏幕保护程序等待时间应当(  )":["D"],"下列关于保密要害部门、部位的说法错误的是(  )":["C"],"一般情况下，一般涉密人员脱密期为(  )":["C"],"客户网电脑使用过程中，说法是不正确的(  )":["D"],"下列关于涉密载体管理说法错误的是(  )":["D"],"单位应当根据涉密人员的涉密等级给予何种形式的保密待遇(  )":["C"],"法律规定对于非法提供、获取行踪轨迹等“敏感数据信息”，或倒卖数据如何量刑(  )":["A"],"国家秘密是关系国家安全和利益，依照     确定，在一定时间内只限一定范围的人员知悉的事项。(  )":["C"],"存储、处理国家秘密的计算机信息系统按照涉密程度实行     。(  )":["A"],"客户现场工作过程中，以下那个行为违规(  )":["A"],"定密责任人在职权范围内承担有关国家秘密的(  )工作。(  )":["D"],"涉密信息系统不得与国际互联网或者其他公共信息网络连接，必须实行(  ) 。":["B"],"涉密文件传输要求，以下那个选项符合规定(  )":["D"],"现场办公人员，哪个行为属于典型的违规行为(  )":["D"],"下列关于“中华人民共和国保密法”中哪一条是错误的(  )":["D"],"《中华人民共和国保守国家秘密法实施办法》于 起施行。( )":["A"],"下列做法正确的是     。(  )":["D"],"泄露军事设施秘密，或者为境外的机构、组织、人员                军事设施秘密构成犯罪的，可依法追究刑事责任。(  )":["A"],"不属于违反保密法律应承担的责任。(  )":["C"],"涉密计算机中的涉密电子文档 , 都应当标明密级标志 , 下面正确的是 (  )":["A"],"任何情况下，不得向境外传递(  ) 国家秘密载体。":["C"],"公司员工同客户交流信息时，以下那个是正确的(  )":["B"],"各单位应对涉密信息系统的工作人员进行(  ) 的保密培训，并定期进行保密教育和检查。":["C"],"下列关于涉密视频会议的保密管理要求说法正确的是(  )":["A"],"存储国家秘密信息的介质，应按照所存储信息的(  ) 密级标明密级，并按相应的密级文件进行管理。":["A"],"下列不属于我国刑法规定的保守国家秘密有关罪名的是(  )。(  )":["A"],"审查组应当中止审查的情况是(  )":["D"],"从互联网拷贝信息至内网计算机，下列哪些操作符合保密要求(  )":["C"],"互联网电脑使用过程中，以下哪一条是正确的(  )":["B"],"不符合涉密会议管理要求的做法是(  )":["D"],"下列关于参加涉密会议、活动人员保密管理要求说法错误的是(  )":["A"],"以下客户现场，以下不符合信息安全规范(  )":["C"],"有关国家秘密载体不正确的说法是(  )":["C"],"出差人员进入客户现场均需向安全管理专员报备，安全管理专员有权要求其按照本地安全保密标准执行，检查认可并签订《 》后方可开工。":["A"],"内网计算机信息系统不得与国际互联网或其他公共信息网络连接，必须实行(  ) 。":["B"],"以下哪个行为，不属于泄密事件(  )":["D"],"级国家秘密是一般的国家秘密，泄露会使国家安全和利益遭受损害。(  )":["A"],"携带国家秘密载体参加涉外活动的正确做法是 (  )":["A"],"领导干部阅办秘密文件、资料和办理其他属于国家秘密的事项，应在(  ) 内进行。":["A"],"进入新时代，保密就是保党的长期执政、保国家安全、     、     。(  )":["A"],"涉密人员离开原涉密单位，调入其他国家机关和涉密单位的，脱密期管理由(  ) 负责。":["D"],"涉密信息系统打印输出的涉密文件过程稿，应当按照相应(  ) 文件进行管理。":["C"],"保密行政管理部门组织开展较大范围的保密检查，应当成立(  ) 。":["B"],"分包涉及国家秘密或商业秘密 , 应当选择的单位是 (  )":["A"],"公司的涉密计算机和非涉密计算机的区别在于( )":["B"],"必须设置停止操作（）分钟后启动屏幕保护程序，恢复时需要重新输入密码才可登陆。":["B"],"涉密场所应当按照国家有关规定经相关部门的安全技术检测, 与境外机构、人员住所保持(  ) 的安全距离。":["C"],"用户交寄不符合(  ) 要求的国家秘密载体，邮政企业不予收寄。":["D"],"关于涉密网络，以下描述正确的是(  )":["B"],"公司员工与客户交流的过程中，以下哪些行为违反公司相关规定的(  )":["D"],"在口令设置中，属于不易被破解口令的有(  )":["D"],"向境外组织、机构人员泄露绝密级国家秘密的泄密案件 ,由(  ) 组织或参与查处。":["B"],"在互联网上发布信息时，以下哪一种行为是违反保密规定的 (  )":["C"],"客户办公场所使用电脑及时锁屏，主要目的是(  )":["B"],"公司各办公场所安全保密工作原则有(  )":["A"],"发生泄密事件应当迅速查明(  ) ，及时采取补救措施 , 并报告保密行政管理部门和上级领导机关。":["B"],"保密工作机构人员应具备的条件是 (  )":["D"],"秘密载体的保密，遵循严格管理，(  ) 、确保安全、方便工作的原则。":["B"],"各单位保密工作机构应对计算机信息系统的工作人进行(  ) 的保密培训, 并定期进行保密教育和检查。":["C"],"我国保密法律制度体系以     为核心。(  )":["C"],"机密级国家秘密事项保密期限是(  )":["D"],"对1年内未发生泄密事件计算时间的正确表述是(  )":["A"],"下列在非涉密电脑上做的操作，是公司明令禁止的(  )":["C"],"下列不符合保密要害部门、部位人员保密管理要求的是(  )":["C"],"主管全国的保密工作。(  )":["D"],"孙某在脱密期间，不能去工作的单位是(  )":["D"],"如需进入客户机房，需求需要提前进行( )，经过客户审核、登记后方可进入，技术支持部现场人员需全程陪同。":["B"],"存储过国家秘密的涉密存储介质不能(  ) 密级使用。":["C"],"复制绝密级国家秘密文件、资料或者物品 , 批准机关或者单位是(  )":["A"],"确定国家秘密事项的密级依据是(  )":["A"],"计算机信息系统打印输出的涉密文件 , 应当按相应(  ) 文件进行管理。":["C"],"涉密人员离岗、离职前，应当将所保管和使用的国家秘密载体全部清退，并(  )":["C"],"某单位新购置一批带有无线互联功能的笔记本电脑，准备作为涉密便携式计算机使用 , 下列做法正确的是(  )":["D"],"我司计算机设备分为涉密计算机、非涉密计算机，其中非涉密计算机又包括内网机、外网机、客户网络计算机，请问以下哪种解释正确？":["C"],"《标准》中要求，与协作配套单位签订合同时应当明确的有关事项是(  )":["A"],"客户网内外网传文件规定，不符合规范的是(  )":["C"],"保密行政管理部门对保密检查中发现的非法获取、持有的国家秘密载体，应当予以     (  )":["B"],"一般情况下，核心涉密人员脱密期为(  )":["A"],"涉密信息处理场所应当定期或者根据需要进行(  ) 检查。":["B"],"关于涉及国家秘密或商业秘密方案、合同、投标方案、验收材料等涉密文档打印的要求正确的是(  )":["D"],"下列关于涉密会议、活动宣传报道保密管理要求说法错误的是(  )":["D"],"公司在互联网络交流工作时，必须且仅可以使用以下哪种软件（不含国家秘密或商业秘密时）":["B"],"保守国家秘密的工作实行积极防范、突出重点、依法管理的方针，(  ) 。":["C"],"使用便携式计算机 , 下列做法错误的是(  )":["C"],"书面形式的涉密载体，应在封面或者首页做出国家秘密标志，汇编涉密文件、资料或摘录、引用属于国家秘密内部的应按照其中(  ) 标注。":["A"],"客户网文件传输规定、不符合要求的是(  )":["D"],"存储国家秘密信息的介质 , 应按所存储信息的(  ) 密级标明密级, 并按相应的密级文件进行管理。":["A"],"使用智能手机的过程中，以下行为属于违反了法律法规(  )":["C"],"某员工外出时提包被窃，找回后发现包内钱物丢失，涉密文件完整无缺。这一事件(  ) 。":["C"],"为预防计算机病毒的侵入与破坏，一下做法中无效的有(  )":["C"],"某文件密级标志为 \" 绝密★30 年 \", 保密期限不超过(  )":["A"],"不得在非涉密计算机中处理和存储的有(  )":["A"],"公司对于移动介质的使用规定，不正确的是(  )":["C"],"在境外遇到危及所携带的国家秘密载体安全的紧急情况时，要立即(  ) 所携带的秘密载体，并及时向本单位的保密部门报告。":["A"],"涉密部门负责人或者项目负责人的责任是(  )":["D"],"涉密文件传输过程中，那个行为是不符合公司管理规范(  )":["C"],"保密要害部门、部位的新建、改建、扩建工程项目、保密防护措施与工程项目建设应当做到(  )":["A"],"以下行为符合公司安全规范(  )":["C"],"对于准备接入客户网电脑的安全要求，以下违规的是(  )":["D"],"涉密人员因公出国(  )境），以下正确的 (  )":["D"],"国家秘密确定的基本程序为：在国家秘密产生的同时，由(  ) 对照保密事项范围提出的定密的具体意见，再由定密责任人审核批准。":["C"],"张某被界定为重要涉密人员 ,2006 年 3 月 5 日因故被单位解聘 , 他的脱密期最早于 ( ) 止。":["C"],"变更密级或者解密，应由(  )":["B"],"阅读和使用涉密载体(  ) ，在符合保密要求的办公场所进行。":["B"],"保密检查中发现泄密隐患的，检查人员可以查阅有关材料、询问人员、记录情况，并向(  ) 报告。":["C"],"(  ) 主管全国的保密工作。":["D"],"下列关于“网络安全法”中哪一条是正确的(  )":["D"],"取得保密资格的单位被撤销保密资格的情况是(  )":["D"],"绝密级国家秘密是     的国家秘密，泄露会使国家安全和利益遭受特别严重的损害。(  )":["B"],"汇编涉密文件、资料或摘录、引用属于国家秘密内容的应按照其中(  ) 密级和(  ) 保密期限标注国家秘密标志。":["A"],"关于涉密文件的管理规定中，以下哪个违反公司相关规定(  )":["D"],"销毁涉密载体 , 应当送(  ) 指定的厂家销毁，并由销毁单位派专人押运监销。":["C"],"涉及国家秘密或商业秘密的文档资料(  )合同、设计方案）需要带出至客户处，以下行为是符合规范的(  )":["C"],"一份文件为秘密级，保密期限是10年，正确的标志形式是     。(  )":["C"],"下列不属于国家秘密的是     。(  )":["D"],"下列哪些人员是境外间谍情报机关及其代理人策反利用的重点对象。     (  )":["D"],"传递绝密级国家秘密载体的途径是 (  )":["C"],"我国第一部保密法《中华人民共和国保守国家秘密法》颁布于     。(  )":["B"],"存储国家秘密信息的U盘只能在(  )":["A"],"年4月29日，《中华人民共和国保守国家秘密法》经第十一届全国人大常委会第十四次会议修订通过，自     年10月1日起施行。(  )":["B"],"在客户现场，使用工作内网，下列哪个行为属于违规的 (  )":["B"],"将未经安全技术处理的退出使用的涉密计算机、涉密存储设备     或者改作其他用途的，依法给予处分；构成犯罪的，依法追究刑事责任。(  )":["D"],"在求职简历中，那个属于严重违规的行为(  )":["C"],"使用U盘、移动硬盘等移动介质过程中，符合公司规范的是(  )":["B"],"保密工作机构设置不符合要求的, 现场审查组应当如何处理(  )":["A"],"公司规定中，公司内网的用途，以下最全面的是(  )":["D"],"在互联网上传输涉密文件时，下列那条是符合规定的(  )":["D"],"台式机、笔记本电脑终端在使用过程中，以下行为属于严重的违规(  )":["D"],"刑法第三百九十八条规定，国家机关工作人员违反保守国家秘密法的规定，故意或者过失泄露国家秘密，情节特别严重的，处(  )":["C"],"客户现场电脑使用规范中，那个行为不符合规范(  )":["C"],"非涉密计算机的管理中，以下是不正确的(  )":["B"],"公司员工安全行为规范中，违反规定的是(  )":["D"],"国家对在保守、保护国家秘密以及     等方面成绩显著的单位或者个人给予奖励。(  )":["D"],"员工在客户现场办公时，以下情况属于违规的(  )":["D"],"复制国家秘密载体或者摘录属于国家秘密的内容的保密管理要求是(  )":["A"],"属于国家秘密的文件、资料或其他物品下落不明的，自发现之日起，绝密级(  ) 内、机密、秘密级(  ) 内查无下落的，应当按照泄密事件处理。":["A"],"工作内网笔记本机有相应规范，以下哪个行为不符合规范(  )":["D"],"保密工作档案建立要求是(  )":["A"],"关于私人笔记本电脑，符合公司管理规范的是(  )":["B"],"公司网络规定中，以下正确(  )":["B"],"过失涉嫌泄露(  )以上的，应以故意泄露国家秘密罪立案。(  )":["C"],"驻场人员合同期满或者解聘或者离岗时，那个行为属于违规(  )":["D"],"重要涉密部门的人员选配，应当坚持(  ) 的原则，并定期进行考核，不适合的应及时调整。":["B"],"秘密级国家秘密载体应当存放在(  ) 中":["A"],"内网计算机必须设置登录密码，密码长度至少为（ ）个字符。":["C"],"负责组织协调外场试验的保密管理工作的单位是(  )":["C"],"涉密纸质材料管理中，下面哪项是符合规范的(  )":["D"],"计算机信息系统的保密管理应实行(  ) 制 , 由使用计算机信息系统的单位主管领导负责本单位的计算机信息系统的保密工作, 并指定有关机构和人员具体承办。":["C"],"未经(  )的单位从事涉密业务的，由保密行政管理部门责令停止违法行为。(  )":["D"],"在外出差，在客户提供的办公场所办公，以下行为属于严重违规行为(  )":["D"],"党的保密工作的优良传统表现在许多方面，最能体现其本质特征的，有①坚定的理想信念②强烈的忧患意识③严格的纪律约束④紧紧地依靠人民⑤持续的技术对抗⑥领导的率先垂范。(  )":["C"],"国家工作人员或者其他公民发现国家秘密已经泄露或者可能泄露时，应当立即     并及时报告有关机关、单位。(  )":["B"],"工作人员离开办公场所，涉密载体应当(  ) 。":["C"],"当需要将病毒库、系统补丁程序等导人到涉密信息系统时 , 可以采取下列哪些方式(  )":["A"],"下列关于涉密载体销毁管理错误的是(  )":["B"],"《中华人民共和国保守国家秘密法实施条例》于 起施行。( )":["C"],"一切国家机关、武装力量、政党、社会团体、     都有保守国家秘密的义务。(  )":["C"],"收发国家秘密载体，应当履行(  ) 手续。":["A"]}